img/1-RDF-tripleta-L3-10-auto/N5vK.mmd
flowchart LR
S[student:s03] -->|ex:address| B((_:b1))
B -->|ex:city| C(("Vigo"))
B -->|ex:postalCode| P(("36201"))
